[
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-29",
    "tweet": "RT @YesidLancheros: Una evidencia del fracaso del paro. Así se ve a esta hora la plaza de Bolívar https://t.co/U8vV2EJEw1"
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-29",
    "tweet": "Petro es lo equivalente a una pandemia. Los expertos anticipan que el déficit fiscal va a terminar este año en 7.8 del PIB. El Gobierno estima que será de 5.1% del PIB. https://t.co/iuPdKIrkta"
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-29",
    "tweet": "Empezó el supuesto \"Pacto Fiscal Nacional\" que anunció el Ministro de Hacienda la semana pasada en nuestro debate de Control Político en la Comisión Tercera del Senado. Quieren quebrar a las empresas para seguir aumentando burocracia,  seguirse robando nuestros impuestos y aferrarse al poder."
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-28",
    "tweet": "Quieren que guardemos la plata en el colchón, que tomemos chicha y que volvamos a cocinar con leña.\n\n@petrogustavo  tiene a este país en una crisis de gas sin precedentes, solo en un año: nuestras reservas se redujeron en 13%, importamos gas de otros países y las facturas han subido. \n\nEsta pesadilla se acaba en el 2026, vamos a recuperar a Ecopetrol para que se la dejen de robar y nuestro país recupere el rumbo."
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-28",
    "tweet": "Este paro lo convocó @petrogustavo y el país le respondió de la forma en que se derrota un aspirante a dictador: ignorándolo. \n\nVamos a unir a Colombia para construir un futuro promisorio, donde la seguridad sea la base de la paz y la tranquilidad."
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-28",
    "tweet": "Nos cansamos de unos pocos violentos. Es hora de la unidad para sacar adelante a Colombia. Respeto la protesta, rechazo los bloqueos. \n\nhttps://t.co/SZUposasFt"
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-28",
    "tweet": "RT @Danielbricen: Ciudadanos siguen enfrentándose a los pocos encapuchados petristas que paralizan Bogotá.\n\n https://t.co/1z4poYvzsl"
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-27",
    "tweet": "Ya negamos la consulta popular y estamos listos para negar la nueva consulta. A Petro lo único que le interesa es aferrarse al poder. https://t.co/SqqezLO5Ad"
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-27",
    "tweet": "Se hunde la ponencia de la reforma laboral de Petro que destruía el empleo y condenaba a miles de colombianos.\n\nBuena noticia. Ahora es momento de construir una reforma que logre lo más importante: generar empleos. https://t.co/BW7pAEcRiC"
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-27",
    "tweet": "Como siempre, Gustavo Petro quiere actuar por fuera de la ley y ahora, con una teoría chambona, pretende saltarse la autoridad del Senado. \n\nNo lo voy a permitir. \n\nDemandaré el Decreto que convoque a la consulta popular y denunciaré a quienes se presten para ese despropósito. No vamos a permitir conductas dictatoriales por parte del Gobierno."
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-27",
    "tweet": "La reforma laboral de @petrogustavo es una copia de la Ley de trabajadores de Chávez en Venezuela que quebró todo el sistema productivo del país.\n\nHacer una reforma laboral que destruye empleos es una burla a Colombia. \n\nLa mejor política social es el empleo y eso es lo que defendemos desde el @CeDemocratico"
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-26",
    "tweet": "RT @carlosmeiselv: #Atención COMUNICADO A LA OPINIÓN PÚBLICA.\n#ReformaLaboral https://t.co/LTFaTWDmEr"
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-26",
    "tweet": "He solicitado al Ministerio de Trabajo una inspección inmediata en todos los negocios vinculados al representante David Racero, socio de Petro en la Cámara. https://t.co/mYOoVpsZDR"
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-26",
    "tweet": "Aspiro a la presidencia porque quiero que Colombia de un salto al futuro y lo haga de la mano de la seguridad. https://t.co/bnCrCsuIrG"
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-26",
    "tweet": "Queremos una reforma laboral que cumpla con lo más importante: generar empleo para los colombianos. https://t.co/VOg8os5X9x"
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-26",
    "tweet": "RT @CeDemocratico: En debate de Blu Radio, los precandidatos del\n@CeDemocratico:     \n\n¿Por qué debería ser usted el candidato del Centro D…"
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-26",
    "tweet": "No más droga en el espacio público. Vamos a prohibir el consumo en los parques y se los vamos a devolver a los niños. @BluRadioCo https://t.co/z1EX1hXe4k"
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-26",
    "tweet": "El 7 de agosto del 2026 vamos a acabar con la farsa de la paz total y a establecer un único marco jurídico de sometimiento de los grupos criminales. Tenemos un plan y lo vamos a implementar desde el día 1. https://t.co/VG0objMKIM"
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-26",
    "tweet": "Le anuncio a Colombia que impulsaré una póliza colectiva paga por el Estado para brindarle asesoría jurídica a todos y cada uno de los soldados y policías del país. \n\nVamos a defenderlos y a protegerlos junto a una gran capacidad legal que deje a los bandidos presos, no a quienes los combaten. \n\n@BluRadioCo"
  },
  {
    "usuario": "MiguelUribeT",
    "fecha": "2025-05-26",
    "tweet": "Voy a ser Presidente para devolverle a Colombia la seguridad y para que demos un gran salto de modernidad. @BluRadioCo https://t.co/qn5dMHpGiA"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-30",
    "tweet": "RT @RevistaSemana: Hermano de Juan Guillermo Monsalve responsabiliza a Iván Cepeda y a Miguel Ángel del Río si algo le pasa a su familia. h…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-30",
    "tweet": "RT @CeDemocratico: Óscar Monsalve Pineda pone de manifiesto que hace pocos días tuvo que desplazar a su familia de Santa Fe de Antioquia de…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-30",
    "tweet": "RT @CeDemocratico: Se cae el montaje en contra del expresidente Álvaro Uribe Vélez. \n\nLos testigos de hoy son clave para que la verdad salg…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-30",
    "tweet": "RT @CeDemocratico: El expresidente  @AlvaroUribeVel  acaba de terminar el último evento de su agenda en el Reino Unido, una reunión con el…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-30",
    "tweet": "RT @UltimaHoraCR: #PRIMICIA La @FiscaliaCol y la @CNDJ_Col investigan si se manipularon las pruebas de Medicina Legal en el caso del suicid…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-30",
    "tweet": "RT @PatriciaMosq: Los derechos de los niños están por encima de cualquier autonomía.\n\nEn Colombia el castigo físico a menores está terminan…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-30",
    "tweet": "En esto quedó el tal paro nacional de @petrogustavo: en asonadas y bloqueos tan minoritarios como irracionales.\n\nEl paro se terminó pareciendo al presidente que lo convocó."
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-30",
    "tweet": "RT @JoseCuelloB: Petro fue quien mintió sobre entrega de ambulancias en Antioquia, no el gobernador.\n\nPetro es un mentiroso compulsivo.\n\nOt…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-29",
    "tweet": "RT @AlvaroUribeVel: CCI prende alarmas por baja ejecución de Invías y Aerocivil: Hay 100 obras en vilo https://t.co/dCP5L4LjMm"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-29",
    "tweet": "RT @CeDemocratico: Fabián Rojas, exasesor de la UTL del entonces senador Álvaro Uribe, asegura que NO recibió instrucción alguna del expres…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-29",
    "tweet": "RT @RedMasNoticias: #Colombia | Yaneth Franco, una vendedora ambulante, sacó su valentía para ahuyentar a los encapuchados que protagonizar…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-29",
    "tweet": "RT @SebastianNohra: El gobierno obligará a las empresas a pagarle ya mismo ganancias futuras. Dinero que no ha sido generado ni hay certeza…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-29",
    "tweet": "RT @AlvaroUribeVel: El decreto para anticipar 7 billones de pesos en impuestos es otra indicación que el Gobierno quiere el exterminio del…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-29",
    "tweet": "RT @RevistaSemana: #Nación | Exclusivo: esta es la lista de 70 funcionarios de Ecopetrol a los que Ricardo Roa ordenó interceptar sus comun…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-29",
    "tweet": "RT @NoticiasCaracol: #Atención | Reportan enfrentamientos en el Portal Américas entre encapuchados y miembros de la Fuerza Pública. \n\nFotos…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-29",
    "tweet": "RT @GabrielJVallejo: Gracias @petrogustavo por ponernos a “vivir sabroso”"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-28",
    "tweet": "RT @SoyVahos: @petrogustavo ¿De verdad esa es su excusa para justificar el rotundo fracaso de su paro nacional?\n\nLa historia está llena de…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-28",
    "tweet": "RT @NoticiasCaracol: #Colombia | Dib Hadra Arciniegas, exguitarrista de Doctor Krápula, buscado por abuso sexual a menor de edad\n\nhttps://t…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-28",
    "tweet": "RT @RevistaSemana: #Confidenciales | Se conoció denuncia sobre funcionario de la Defensoría del Pueblo que estaría impidiendo recuperación…"
  },
  {
    "usuario": "SoyVahos",
    "fecha": "2025-05-28",
    "tweet": "En el 2026 no volverá a ocurrir que unos pocos encapuchados afecten la movilidad de los verdaderos trabajadores.\n\nDeplorable someter así a cientos de miles de personas que quieren llegar a casa a descansar.\n\n https://t.co/cbkwVH0Zac"
  },
  {
    "usuario": "JulUscategui",
    "fecha": "2025-05-30",
    "tweet": "Ayudaron a elegir a Petro, apoyaron su gobierno y guardaron silencio frente a los más graves escándalos… y ahora, ad portas de elecciones, dicen “no somos petristas”.\n\nEl país no puede olvidar a los oportunistas, especialmente del Partido Verde, que han sido cómplices del petrismo y hoy lo niegan para no perder votos.\n\nLa memoria de los colombianos debe ser más fuerte que la mentira electoral."
  },
  {
    "usuario": "JulUscategui",
    "fecha": "2025-05-30",
    "tweet": "Se empieza a conocer la verdad sobre la muerte del coronel Óscar Dávila, vinculado al escándalo de las chuzadas a Marelbys Meza.\n\nTodo apunta a que funcionarios de Medicina Legal habrían manipulado las pruebas para encubrir un asesinato, haciéndolo pasar como suicidio.\n\nEstamos frente a uno de los capítulos más oscuros y turbios de este gobierno, donde el poder parece estar dispuesto a silenciar a quienes saben demasiado.\n\nEspero que la verdad salga a la luz y que haya justicia para su familia. Colombia no puede acostumbrarse al encubrimiento y la impunidad."
  },
  {
    "usuario": "JulUscategui",
    "fecha": "2025-05-28",
    "tweet": "RT @HassNassar: Gran ejemplo de lo que pasa en Colombia. \n\nLos países del primer mundo están enfocados en ciencias y ahora en Inteligencia…"
  },
  {
    "usuario": "JulUscategui",
    "fecha": "2025-05-28",
    "tweet": "La violencia del petrismo es más destructiva que un desastre natural, más peligrosa que una pandemia.\n\nAsí quedó la localidad de Suba tras unas pocas horas del “paro nacional” impulsado por Petro y su gobierno.\n\nNo queda duda: Petro está dispuesto a incendiar el país con tal de gobernarlo, así sea “sobre sus cenizas”."
  },
  {
    "usuario": "JulUscategui",
    "fecha": "2025-05-28",
    "tweet": "RT @luciabastidasu: ⁦📍⁦@ConcejoDeBogota⁩\n@DadepBogota⁩ presente en la reunión convocadq por ⁦@JulUscategui⁩  para explicar las actuaciones…"
  },
  {
    "usuario": "JulUscategui",
    "fecha": "2025-05-27",
    "tweet": "La izquierda romantiza al delincuente y criminaliza al uniformado.\n\nEn suba, un policía que se defendió con su arma de dotación tras ser atacado por una mujer con cuchillo, está siendo investigado, fue apartado de su cargo y el petrismo exige su cabeza.\n\nLe pido a la Secretaría de Seguridad, a la Secretaría de Gobierno y a la Policía Metropolitana de Bogotá que garanticen los derechos de los héroes que nos protegen."
  },
  {
    "usuario": "JulUscategui",
    "fecha": "2025-05-27",
    "tweet": "RT @AlvaroUribeVel: La marca de la dra Claudia López no es exclusiva, hay otros que la plagian y en extremos"
  },
  {
    "usuario": "JulUscategui",
    "fecha": "2025-05-26",
    "tweet": "55 días estuvo escondido en Bogotá alias “El Mocho Olmedo”, cabecilla del Frente 33 de las FARC, bajo la protección y complicidad del Gobierno Petro.\n\nEl criminal tenía solicitud de extradición por parte de EE.UU., que ahora evalúa sanciones a Colombia por este bochornoso hecho. \n\nUna prueba más de que Gustavo Petro no combate a los bandidos… ¡gobierna con y para ellos!"
  },
  {
    "usuario": "JulUscategui",
    "fecha": "2025-05-26",
    "tweet": "RT @ConcejoDeBogota: @ABarriosBernal @dianadiago @papoaminCD @SandraForeroR1 @Danielbricen #ElConcejoContigo | El Concejal Julián Uscátegui…"
  },
  {
    "usuario": "JulUscategui",
    "fecha": "2025-05-25",
    "tweet": "RT @confidencialcol: #podcast Julián Uscátegui explica en el Podcast ‘La Lupa Confidencial’ quienes son los ‘Misioneros y Mercenarios’ en l…"
  },
  {
    "usuario": "JulUscategui",
    "fecha": "2025-05-25",
    "tweet": "RT @MariaFdaCabal: Inaceptable. Por eso terminaremos en la “ley de la selva” sin que nadie nos proteja."
  },
  {
    "usuario": "JulUscategui",
    "fecha": "2025-05-25",
    "tweet": "¡Inaceptable!\n\nUna mujer con antecedentes por hurto, tráfico de armas y expendio de drogas atacó con cuchillo a un policía.\n\nEl uniformado se defendió con su arma de fuego… y ahora es investigado y apartado del cargo.\n\n¿Debía dejar que lo mataran? ¿Ahora defenderse es motivo de sanción? ¿Dónde queda la presunción de inocencia? \n\n@PoliciaColombia @PoliciaBogota @GobiernoBTA"
  },
  {
    "usuario": "JulUscategui",
    "fecha": "2025-05-24",
    "tweet": "RT @RevistaSemana: #Nación | El correo de la droga: la ruta de la droga que grupos criminales instalaron en colegios exclusivos de Bogotá.…"
  },
  {
    "usuario": "JulUscategui",
    "fecha": "2025-05-24",
    "tweet": "Acompañamos a la comunidad de Las Villas, en Suba, junto a nuestro Edil @Jlosadap_ , en la conformación de su nueva Zona Segura.\n\nNuestro propósito: fortalecer la comunicación con el CAI del sector, instalar tecnología que disuada el delito y asegurar la presencia constante de las autoridades.\n\n¡La seguridad se construye con la comunidad y en equipo! Seguimos adelante 💪🏻🇨🇴"
  },
  {
    "usuario": "JulUscategui",
    "fecha": "2025-05-24",
    "tweet": "RT @PalomaValenciaL: Tengo una necesidad, un afán de ver salir adelante a Colombia y me he venido formando para que ese proceso se dé. Colo…"
  },
  {
    "usuario": "PatriciaMosq",
    "fecha": "2025-05-30",
    "tweet": "Los derechos de los niños están por encima de cualquier autonomía.\n\nEn Colombia el castigo físico a menores está terminantemente PROHIBIDO, pero esto ya es TORTURA.\n\nSi el @ICBFColombia todavía existiera, lideraría la denuncia para la captura de estos animales. Pero no."
  },
  {
    "usuario": "PatriciaMosq",
    "fecha": "2025-05-28",
    "tweet": "Este monstruo tiene que aparecer. \n\nOjalá no lo protejan por ser \"artista\".\n\n ¿Qué pasa con el ICBF que no ha denunciado este caso?"
  },
  {
    "usuario": "PatriciaMosq",
    "fecha": "2025-05-28",
    "tweet": "El supuesto \"paro nacional\" quedó en que una minoría absoluta afecta la movilidad de millones.\n\nY también en esto: adotrinamiento de menores de edad.\n\nSeñores de izquierda, los niños de Colombia deben estar fuera de esto. https://t.co/4ILtJzAMmg"
  },
  {
    "usuario": "PatriciaMosq",
    "fecha": "2025-05-26",
    "tweet": "RT @AlvaroUribeVel: El llamado del Presidente  Petro a la movilización, siempre conlleva un llamado a la violencia, así lo lo quiera disfra…"
  },
  {
    "usuario": "PatriciaMosq",
    "fecha": "2025-05-26",
    "tweet": "RT @MiguelUribeT: Voy a ser Presidente para devolverle a Colombia la seguridad y para que demos un gran salto de modernidad. @BluRadioCo ht…"
  },
  {
    "usuario": "PatriciaMosq",
    "fecha": "2025-05-26",
    "tweet": "RT @MiguelUribeT: Le anuncio a Colombia que impulsaré una póliza colectiva paga por el Estado para brindarle asesoría jurídica a todos y ca…"
  },
  {
    "usuario": "PatriciaMosq",
    "fecha": "2025-05-26",
    "tweet": "RT @MiguelUribeT: El 7 de agosto del 2026 vamos a acabar con la farsa de la paz total y a establecer un único marco jurídico de sometimient…"
  },
  {
    "usuario": "PatriciaMosq",
    "fecha": "2025-05-24",
    "tweet": "RT @Sandra_ForeroR: En Cali en foro por El Futuro de Colombia del @CeDemocratico.\nCon el Presidente @AlvaroUribeVel,  el precandidato @Migu…"
  },
  {
    "usuario": "PatriciaMosq",
    "fecha": "2025-05-24",
    "tweet": "RT @AlvaroUribeVel: Desde Cali,\n\nColombia tendrá un solo bando: \nLa Constitución, la ley, las Fuerzas Armadas y la Justicia. \n\nNo los dos b…"
  },
  {
    "usuario": "PatriciaMosq",
    "fecha": "2025-05-24",
    "tweet": "RT @MiguelUribeT: El Presidente @AlvaroUribeVel nos enseñó que donde sufre un compatriota, ahí debe estar un Presidente. Y eso lo vamos a r…"
  },
  {
    "usuario": "PatriciaMosq",
    "fecha": "2025-05-24",
    "tweet": "RT @MiguelUribeT: De la mano de la seguridad democrática, el @CeDemocratico y @AlvaroUribeVel vamos a devolverle la seguridad al Valle y a…"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-30",
    "tweet": "El Gbno Petro busca enfrentamiento armado, destrucción y muertes, la ciudadanía se abraza con la Fuerza Pública"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-30",
    "tweet": "RT @juanreveloj: Valientes los ciudadanos del Barrio La Paz de Popayán que salen a defender su CAI.\n\nEs verdadero espíritu del pueblo colom…"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-30",
    "tweet": "RT @lasillavacia: #DetectorDeMentiras🔎 @petrogustavo fue quien mintió sobre ambulancias en Antioquia, no @AndresJRendonC.\n\nEl gobierno pres…"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-30",
    "tweet": "Siempre nuestra gratitud con el apoyo que nos dio Reinaldo https://t.co/uog5sImgui"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-30",
    "tweet": "Federico Gutiérrez, alcalde de Medellín, anunció que demandará al Gobierno Nacional por situación del sector salud https://t.co/YNKj89P4wz"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-30",
    "tweet": "RT @CarlosFGalan: El señor Fabio Arias, presidente de la CUT, confesó hoy que los bloqueos a Transmilenio son una estrategia de quienes org…"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-29",
    "tweet": "https://t.co/9mHUSb4fTJ"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-29",
    "tweet": "CCI prende alarmas por baja ejecución de Invías y Aerocivil: Hay 100 obras en vilo https://t.co/dCP5L4LjMm"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-29",
    "tweet": "Informe # 75: Dr. Fabián Rojas. Segunda declaración.\n\n1\n\nEl Dr. Fabián expresó que nunca se conoció, ni se supo en esos momentos que el Dr. Diego Cadena hiciera giros a testigos. \n\n2\n\nExpresó el Dr. Fabián que yo le pedía solicitar a la oficina del Dr. Granados que se dirigiera a la Corte para verificar, investigar la información recibida sobre Juan Carlos Sierra.\n\n3\n\nEl Dr. Fabián expresó que el Dr. Cadena le habló del caso de Diana. “Que no le dijera todavía al Jefe (Álvaro Uribe Vélez)”.\n\n4\n\nEl Dr. Fabián explicó que solamente tuvo contacto con el Dr. Cadena y con nadie más de la oficina del Dr. Cadena.\n\nEl Dr. Fabián dijo que el Dr. Cadena hablaba de una estructura de abogados. Y que así se entendía por parte del Dr. Cadena y de Álvaro Uribe.\n\n5\n\nEl Dr. Fabián dijo que yo lo llamé para comunicarle la información recibida de Harlington Mosquera, que le pedí que le transmitiera al Dr. Granados para notificar y pedir verificación e información a la Corte Suprema. Y que después le contara sobre el caso al Dr. Cadena para que hiciera seguimiento. En esa conversación interceptada el Dr. Cadena le dijo al Dr. Fabián que se pensara en tomar una declaración al señor Harlington. El Dr. Fabián trasladó al Dr. Cadena el contacto de Harlington Mosquera. \n\n6\n\nEn la conversación interceptada se oyó al Dr. Fabián contarle al Dr. Cadena que había un proceso contra mí por engaño al elector  en la Corte Suprema. Se refería al Plebiscito. Además que mi hijo Tomás le envió al Dr. Fabián unos audios o videos en los cuales Claudia López y Angélica Lozano afirmaban que yo mentía, que porque sí iba a haber cárcel, que no la hubo, y que no irían al Congreso, que sí los trajeron al Congreso. Eso fue una consulta jurídica al Dr. Diego, lo que acredita una vez más que actuaba como abogado mío.\n\n7\n\nTambién se oyó en esta audiencia otra llamada interceptada que el Dr. Fabián reconoció en la cual yo le pedía consultar el concepto jurídico del Dr. Cadena sobre la respuesta a un desacato de tutela que se había preparado en la oficina del Dr. Lombana. Dijo el Dr. Fabián que yo estaba muy preocupado (interpreto indignado) con el tema por la permanente persecución de Daniel Coronell.\n\nEsta llamada también muestra que el Dr. Cadena actuaba como un abogado que me prestaba servicios. No obstante, que oyeron todas estas llamadas, en la Corte negaron que fuera mi abogado."
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-29",
    "tweet": "Informe # 74: Gisela Matamoros. Periodista. \n\n1 \n\nLa periodista Gisela Matamoros confirma que me contactó en la plenaria del Senado, me habló del tema preocupante del Cubano. Que lo iban a trasladar de cárcel, que estaba en Cómbita. \n\nLa periodista Matamoros expresó que llamé al Dr. Fabián, que enseguida ella habló con él. \n\n2\n\nLa periodista Matamoros expresó que no conoce a los tres presos de Cómbita, que no sabía de esos nombres. \n\nEsa respuesta acredita que de ella supe solamente lo del Cubano.\n\nDe los presos de Cómbita supe por información que me llevaron los Drs. Cadena y Fabián, quienes la habrían obtenido en la reunión que sostuvieron con el Cr. Ricaurte y la Dra. Ángela López, reunión a la cual la periodista Gisela Matamoros dirigió al Dr. Fabián."
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-29",
    "tweet": "El decreto para anticipar 7 billones de pesos en impuestos es otra indicación que el Gobierno quiere el exterminio del sector privado para sostener su derroche y abultada nómina burocrática.\n\nCon los empleadores asfixiados no habrá manera de mejorar la situación de los trabajadores"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-29",
    "tweet": "Murió Jarvy Morales en Apartadó, Ant. Gran dirigente de nuestras convicciones, siempre gratitud, solidaridad querida familia"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-29",
    "tweet": "RT @Juan_EspinalR: #OjoColombia @petrogustavo expropiador \n\nEl sector eléctrico caerá en una crisis mucho más profunda, los generadores y c…"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-29",
    "tweet": "RT @PalomaValenciaL: Senador: si va a tomarse el café de Petro, por lo menos infórmese.\n\nLa consulta anticorrupción salió por los votos del…"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-29",
    "tweet": "RT @LISANDROJUNCOR: El Decreto 0572, es una reforma tributaria sin pasar por el congreso.\nNos afecta a todos. Encarece los alimentos.\nExpli…"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-29",
    "tweet": "RT @AForeroM: Este es el vandalismo que @petrogustavo invocó…\n\n https://t.co/4NGY0nWfTk"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-28",
    "tweet": "Informe # 73: Juan Carlos Sierra, conocido como “El Tuso”.\n\n1\n\nEl Dr. Lombana le preguntó a Juan Carlos Sierra, “El Tuso” sobre lo que dije durante mi declaración, referente a un informe que recibí el 1 de mayo de 2018 del Dr. Diego Cadena, en el que el Dr. Cadena me puso en conocimiento que se reunió con Juan Carlos Sierra, “El Tuso” y relató lo que Juan Carlos Sierra, “El Tuso” le manifestó en ese encuentro. \n\nJuan Carlos Sierra, “El Tuso”, expresó que él siempre ha relatado lo mismo: que lo visitaron el senador Cepeda, la Dra. Piedad Córdoba y el exsenador Rodrigo Lara.\n\nJuan Carlos Sierra, “El Tuso” dijo que él suscribió ese documento con los hechos que él le narró al Dr. Cadena sobre las visitas del senador Cepeda, la Dra. Piedad Córdoba y el exsenador Rodrigo Lara.\n\n2\n\nJuan Carlos Sierra, “El Tuso”, manifestó que es cierto que el Dr. Cadena se quedó con un ejemplar del documento de su declaración y dijo que no autorizó al Dr. Cadena para entregar ese documento hasta que hablara con su abogado en Estados Unidos.\n\n3\n\nJuan Carlos Sierra, “El Tuso”, reiteró que le comentó al Dr. Juan Manuel Aguilar que desde el 2009 estaban preguntando por nexos de “los Uribe” con las autodefensas.\n\nJuan Carlos Sierra, “El Tuso” dijo también que él le comentó al Dr. Cadena que tenía información adicional a la que había compartido al Dr. Juan Manuel Aguilar. Que le dijo al Dr. Cadena que en 2015, el periodista Juan Carlos Giraldo lo visitó de parte del Fiscal y el Vicefiscal de la época y del magistrado Barceló. Juan Carlos Sierra, “El Tuso”, manifestó que el periodista Juan Carlos Giraldo lo visitó en 2 oportunidades.\n\n4\n\nJuan Carlos Sierra, “El Tuso” dijo que el periodista Juan Carlos Giraldo hizo ofrecimientos. Juan Carlos Sierra, “El Tuso” expresó que para ese entonces estaba escribiendo un libro para Editorial Planeta y que el periodista Juan Carlos Giraldo le aconsejó que no continuara pues él tenía una editorial y que le podía adelantar $100 millones. Juan Carlos Sierra, “El Tuso” manifestó que el periodista Juan Carlos Giraldo también le dijo que no lo sacaban de Justicia y Paz y que le ofreció un principio de oportunidad. \n\nJuan Carlos Sierra, “El Tuso” expresó que su abogado fue a la Fiscalía y se reunió con el Vicefiscal y que incluso lo recibió la esposa del Vicefiscal.\n\n5\n\nEl Dr. Lombana le preguntó a Juan Carlos Sierra, “El Tuso” sobre lo que dije durante mi declaración, referente al Dr. Cadena, quien me manifestó que le habían dicho que Juan Carlos Sierra, “El Tuso” no quería incluir en el documento algunos aspectos relacionados con el periodista Juan Carlos Giraldo y el magistrado Barceló.\n\nJuan Carlos Sierra, “El Tuso” dijo que es cierto lo que yo expresé y que cuando le llevaron el documento él manifestó su desacuerdo con incluir el episodio de las visitas del periodista Juan Carlos Giraldo que sucedió en el año 2015. Que él se estaba refiriendo a las visitas del senador Cepeda, la Dra. Piedad Córdoba y el exsenador Rodrigo Lara.\n\n6\n\nEl Dr. Lombana le preguntó a Juan Carlos Sierra, “El Tuso” sobre lo que dije durante mi declaración, acerca del Dr. Diego Cadena, quien al finalizar mayo de 2018, me informó que había recibido un documento diferente al que inicialmente se había realizado pero que Juan Carlos Sierra, “El Tuso”, mantenía la voluntad de declarar la verdad ante la Corte Suprema de Justicia.\n\nJuan Carlos Sierra, “El Tuso”, confirmó esta información."
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-28",
    "tweet": "RT @AlvaroUribeVel: Las dictaduras no se anuncian como dictaduras, dan la apariencia de no desconocer las leyes pero avanzan con interpreta…"
  },
  {
    "usuario": "AlvaroUribeVel",
    "fecha": "2025-05-28",
    "tweet": "Mi sencillo homenaje al Profesor Malcolm Deas https://t.co/5aCCC5PwSa"
  },
  {
    "usuario": "oposicion_col",
    "fecha": "2025-05-31",
    "tweet": "RT @RevistOposicion: #Atención Congresista Marelen Castillo lanza fuerte advertencia contra Gustavo Petro. “Lo mejor que puede hacer presid…"
  },
  {
    "usuario": "oposicion_col",
    "fecha": "2025-05-30",
    "tweet": "RT @RevistOposicion: #Atención Fico Gutiérrez recibe apoyo del pueblo colombiano tras su denuncia al gobierno PETRO por la crisis en el sis…"
  },
  {
    "usuario": "oposicion_col",
    "fecha": "2025-05-29",
    "tweet": "RT @RevistOposicion: #Atención Álvaro Uribe Vélez Catalogado como el mejor presidente de la Historia de a Colombia. \nhttps://t.co/BBM3dY7PyT"
  },
  {
    "usuario": "oposicion_col",
    "fecha": "2025-05-29",
    "tweet": "RT @josiasfiesco: 🇨🇴 ¿Y los millones en las calles? Ni el Uber les bloqueó. Hasta los obreros les dijeron: 'hermano, quite ese encapuchado…"
  },
  {
    "usuario": "oposicion_col",
    "fecha": "2025-05-25",
    "tweet": "RT @ManuelJVelez: Reserva activa del Ejército nacional envía ultimátum a Gustavo Petro, \nSe activan las reservas, total apoyo 🇨🇴🫡❤️Completo…"
  },
  {
    "usuario": "oposicion_col",
    "fecha": "2025-05-25",
    "tweet": "RT @josiasfiesco: 🔴Decía Nicolás Petro que era la campaña del “plátano” mientras recibía dinero del narcotrafico.\n\n🔴EL CAMBIO RESULTÓ EL AB…"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-31",
    "tweet": "“Fuerza mayor” https://t.co/MxRwVzd2ft"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-31",
    "tweet": "RT @paulabolivar: CASO ECOPETROL:  este es el informe de auditoría que demuestra las irregularidades que habría cometido Alberto Vergara, v…"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "RT @andrescarob: Entre todas las vergüenzas internacionales la de hoy es la peor y la más patética. \nEs, también, una violación de los debe…"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "Comunidad denuncia que grupos de indígenas están bloqueando vías en Risaralda y están exigiendo plata para permitir el paso. \n\n¿Qué dicen @MinTransporteCo y @MinInterior?\n\n@petrogustavo está llevando al país a la anarquía. https://t.co/upQbjReuqD"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "RT @RevistaSemana: #Confidenciales | Prensa de Palacio restringió el grupo de WhatsApp a solo divulgación: el cambio se dio luego de que se…"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "¿Ya salió @petrogustavo a decir que no fue a la cumbre de jefes de estado porque estaba visitando museos?"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "Gobierno “chambón”."
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "¡Qué desconsiderada @CancilleriaCol por agendarle a @petrogustavo una cumbre de jefes de estado en vísperas de un “puente”!"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "¿Ya salió @petrogustavo a decir que los medios “corporativos” mienten y que él si estuvo en la cumbre de jefes de estado en Montería a pesar de no aparecer en la foto ? https://t.co/ThltrsYWc4"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "RT @ANIABELLO_R: Cosas que no pasaban antes de que llegara Petro a la presidencia: adultos mayores hacen filas de horas, e inclusive pasan…"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "Con su inexplicable y bochornosa ausencia en un evento de jefes de estado en el que fungía como anfitrión, @petrogustavo está probando las graves denuncias de @AlvaroLeyva."
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "RT @RestrepoJCamilo: Déficit fiscal del Gobierno Petro en 2025 podría ser el más alto en la historia del país https://t.co/tHBx5u8PR3"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "RT @ranoguera: Entró en vigencia el esquema 4 días de trabajo por 3 de descanso."
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "La “agenda privada” se convirtió en “fuerza mayor”.\n\n@petrogustavo es una vergüenza."
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "RT @hernancadavidma: El hermano del “testigo estrella” denuncia que “un escolta de un fiscal” se fue tomarle fotos al papá de Monsalve, que…"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "RT @JuliaCorreaNutt: En su declaración, Óscar Monsalve, hermano de Juan Guillermo Monsalve, acaba de narrar las presiones que está sufriend…"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "RT @JorgeDiezCGT: Desde la CGT Nacional, consideramos inaceptable que grupos dedicados a los disturbios y al vandalismo, impidan que los tr…"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "RT @JuanCMerlano: La @RepMariaSalazar le pide al @SecRubio que le retire las credenciales diplomáticas al coronel Carlos Feria (acusado por…"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "RT @BruceMacMaster: La caída en el desempleo siempre será una buena noticia, sin embargo, Démosle una mirada detallada a este informe:\n\nDe…"
  },
  {
    "usuario": "AForeroM",
    "fecha": "2025-05-30",
    "tweet": "RT @CristoAtado: 🫢 https://t.co/WHFbnx9E7E"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-30",
    "tweet": "RT @SofyCasas_: 🛑 Atención: Óscar Monsalve, hermano del testigo estrella de Iván Cepeda, denunció en plena audiencia (juicio contra @Alvaro…"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-30",
    "tweet": "Óscar Monsalve Pineda pone de manifiesto que hace pocos días tuvo que desplazar a su familia de Santa Fe de Antioquia debido a presiones e intimidaciones. Declara que ello se debió a la publicación de una foto de su señor padre Óscar Monsalve Correa que fue expuesta en redes sociales por el abogado Miguel Ángel del Río e Iván Cepeda, tras la declaración que rindió Monsalve Correa el pasado 20 de mayo.\n \nÓscar Monsalve, hijo, responsabilizó de la seguridad de su familia a del Río y Cepeda.\n\n#UribeDiceLaVerdad #UribeInocente"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-30",
    "tweet": "Óscar Monsalve se distanció de su hermano Juan Guillermo luego de la conversación que sostuvieron en 2011 y en la que Juan Guillermo le informaba que iba a declarar en contra de los Uribe, situación con la que no estaba de acuerdo.\n\n#UribeDiceLaVerdad  #UribeInocente https://t.co/rsNAPvdsJH"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-30",
    "tweet": "Óscar Monsalve explica que ha oído hablar de Iván Cepeda Castro. Señala que el motivo para saber de Cepeda, fue que su hermano Juan Guillermo lo llamó desde la cárcel en 2011 porque Cepeda le dijo que lo podía ayudar a salir de prisión. \n\nSegún relata Óscar Monsalve, su hermano Juan Guillermo le contó que Cepeda le solicitaba a la familia que se trasladara a Bogotá para que le colaboraran declarando en contra del expresidente Uribe y su hermano Santiago.\n\n#UribeDiceLaVerdad #UribeInocente"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-30",
    "tweet": "Óscar Monsalve confirma que en la segunda etapa que su familia vivió en Guacharacas, nunca vio a Santiago Uribe Vélez. \n\n#UribeDiceLaVerdad #UribeInocente https://t.co/vGiQOOYqyY"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-30",
    "tweet": "⚠️ATENCIÓN\n\nÓscar Monsalve contradice a su hermano Juan Guillermo. Confirma que en la segunda etapa en la que su familia vivió en Guacharacas, entre 1996 y 1999, en la finca NO se conformó grupo paramilitar alguno.\n\n#UribeDiceLaVerdad #UribeInocente https://t.co/mbTH5veSUQ"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-30",
    "tweet": "Óscar Monsalve Pineda, hermano de Juan Guillermo, asegura en su testimonio que conoció a Santiago Uribe cuando pasaba y los saludaba en la escuela. Lo veía cada mes aproximadamente. Señala que nunca conoció al expresidente Álvaro Uribe.\n\n#UribeDiceLaVerdad  #UribeInocente https://t.co/AFVuJcKD6q"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-30",
    "tweet": "RT @ChriGarces: Las comunidades indígenas no pueden seguir como repúblicas independientes. La violencia contra mujeres y niñas dentro de lo…"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-30",
    "tweet": "RT @claudiamzuleta: 🧵1/ El Gobierno Petro convocó al país a las calles para presionar la aprobación de sus reformas. ¿El resultado? Bloqueo…"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-30",
    "tweet": "El juez Carlos Alberto Cruz denuncia la tergiversación de Daniel Coronell:\n\nCruz explica que, en llamada interceptada el 3 de abril de 2018, siempre le recomendó a Diego Cadena informar a sus testigos sobre determinadas situaciones, pero nunca lo instruyó a realizar ofrecimientos, como Coronell interpretó con sesgo.\n\n#UribeDiceLaVerdad #UribeInocente"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-30",
    "tweet": "El juez Carlos Alberto Cruz, 'Cachelito', confirma en su testimonio que alcanzó a escuchar una llamada en la que el expresidente Álvaro Uribe le indica al abogado Diego Cadena que cualquier tipo de trámite sobre testigos, se hiciera públicamente y bajo lo establecido por la ley \n\n#UribeDiceLaVerdad #UribeInocente"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-30",
    "tweet": "Se cae el montaje en contra del expresidente Álvaro Uribe Vélez. \n\nLos testigos de hoy son clave para que la verdad salga a la luz. \n\nSiga la transmisión en @focusnoticia \n\nhttps://t.co/lfTzRsKawl"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-30",
    "tweet": "RT @GabrielJVallejo: Roa, Petro y el gobierno socialista acabaron con la empresa más grande de Colombia: ECOPETROL.\n\nEl socialismo solo es…"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-30",
    "tweet": "Un poco de historia patria, con @RodolfoCorreaV https://t.co/YZsaBZTGpQ"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-30",
    "tweet": "El expresidente  @AlvaroUribeVel  acaba de terminar el último evento de su agenda en el Reino Unido, una reunión con el exprimer Ministro, Sir Tony Blair."
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-29",
    "tweet": "RT @honohenriquez: El gobierno Petro, el mismo que decía proteger el campo colombiano, es el que hoy le impone a los campesinos una retenci…"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-29",
    "tweet": "Y en este jueves de #TBT:\n\n“En esta larga carrera pública he manejado honestamente y con austeridad los recursos del estado que han pasado por mis manos”. \n\nÁlvaro Uribe Vélez 🙌🏼 https://t.co/zqoEVidn2N"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-29",
    "tweet": "RT @PaolaHolguin: Intervención sobre la nefasta reforma laboral y la protesta social que no puede ser patente para la violencia, el vandali…"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-29",
    "tweet": "📍Inicia la reunión del Directorio Departamental de Cundinamarca\n\n👉🏻 Hoy nos reunimos con actores políticos de la región y aspirantes a la Cámara de Representantes para fortalecer la democracia, construir desde las bases y proyectar el rumbo del Centro Democrático hacia las elecciones de 2026 🗳️"
  },
  {
    "usuario": "CeDemocratico",
    "fecha": "2025-05-29",
    "tweet": "RT @MariaFdaCabal: #LaFiestaDePetro Para el 2025, entidades como el Ministerio de Agricultura, la Cancillería, el Ministerio de Cultura, el…"
  },
  {
    "usuario": "jjUscategui",
    "fecha": "2025-05-30",
    "tweet": "Presidente @petrogustavo, la gente ya se cansó de usted. De su doble discurso, de su odio disfrazado de “paz” y de su complicidad con los violentos.\n\nHoy en Contador, en el norte de Bogotá, escuchamos a veteranos y vecinos que no se dejan engañar más. Defienden a nuestros policías, enfrentan a los encapuchados y protegen sus barrios con más carácter del que usted ha tenido en todo su mandato.\n\nFelicitaciones a quienes hoy demuestran que Colombia no se rinde. El país quiere orden, trabajo y respeto por quienes nos cuidan.\n\nY por eso usted se va. El 2026 lo sacaremos del poder, junto a toda esa farsa llamada petrismo."
  },
  {
    "usuario": "jjUscategui",
    "fecha": "2025-05-29",
    "tweet": "En Popayán, encapuchados intentaron incendiar un CAI, pero el pueblo del barrio La Paz no lo permitió. ¡Salieron a defender a sus policías como verdaderos héroes!\n\n¿Y el “paro” de Petro? Un rotundo fracaso: plazas vacías, discursos huecos y delincuentes disfrazados de protesta.\n\n¡Colombia ya se cansó de este desgobierno que promueve el caos y ataca a quienes nos protegen!"
  },
  {
    "usuario": "jjUscategui",
    "fecha": "2025-05-28",
    "tweet": "El paro y las marchas de Petro no son una muestra de respaldo, sino un reflejo de su derrota moral y política. Ya no moviliza multitudes, solo radicales. La Plaza de Bolívar vacía grita lo que muchos callan: se acabó el show.\n\nEl país está cansado de un gobierno que agita la violencia, encubre corrupción y desprecia la Constitución. En 2026, Colombia no solo los quiere lejos de la plaza: los quiere fuera del poder."
  },
  {
    "usuario": "jjUscategui",
    "fecha": "2025-05-28",
    "tweet": "RT @hectorhoyosv: El país un día va a encumbrar a este patriota @jjUscategui porque lleva en el alma a nuestros héroes."
  },
  {
    "usuario": "jjUscategui",
    "fecha": "2025-05-28",
    "tweet": "RT @EEZapateiro: ¡Colombianos! …\nEllos lo dieron todo por nuestro País. \n#JamasLosOlvidaremos\n☀️☀️☀️☀️ https://t.co/QiVq84ZuiT"
  },
  {
    "usuario": "jjUscategui",
    "fecha": "2025-05-28",
    "tweet": "El presidente Petro no gobierna: sabotea.\n\nConvoca paros, incita al caos y luego huye de su responsabilidad. Hoy Colombia dijo ¡NO! La gente quiere trabajar, no repetir el horror del 2021, cuando incendiaron ciudades, destruyeron comercios, quemaron CAIs y asesinaron policías. ¡No más!"
  },
  {
    "usuario": "jjUscategui",
    "fecha": "2025-05-27",
    "tweet": "¿Vamos a esperar a que empiecen a matar candidatos?\n\nHoy lo dije en la Comisión de Paz: en regiones como Tibú ya se hace política con fusil al hombro. Y con elecciones a la vuelta de la esquina, ¿vamos a quedarnos callados?\n\nHace meses pedimos que la CIDH venga al país. ¿Ni siquiera merecemos una respuesta?\n\nEl Congreso no puede seguir ignorando la realidad de los territorios. ¡Es hora de actuar!"
  },
  {
    "usuario": "jjUscategui",
    "fecha": "2025-05-25",
    "tweet": "¡Kapax vuelve al Magdalena!\n\nUna travesía inolvidable por el río que nos dio vida. Del 5 al 20 de julio, súmate al viaje que conecta historia, cultura y naturaleza junto a @NavaRock.\n\n¿Te subes a la balsa?\n🔗 Inscríbete aquí: https://t.co/7CSCFjeZzL https://t.co/2Ig5prh9ao"
  },
  {
    "usuario": "jjUscategui",
    "fecha": "2025-05-24",
    "tweet": "RT @AlvaroUribeVel: Desde Cali,\n\nColombia tendrá un solo bando: \nLa Constitución, la ley, las Fuerzas Armadas y la Justicia. \n\nNo los dos b…"
  },
  {
    "usuario": "jjUscategui",
    "fecha": "2025-05-24",
    "tweet": "En Cali, acompañamos con orgullo a nuestros precandidatos presidenciales y al presidente @AlvaroUribeVel en el foro de @CeDemocratico.\n\n Colombia necesita rumbo y firmeza. La seguridad democrática no es pasado: es el camino que vamos a recuperar. https://t.co/n0lehEe3uR"
  },
  {
    "usuario": "angelccabrera",
    "fecha": "2025-05-27",
    "tweet": "RT @Carlos1691: 🐘Bank of America ve un “elefante en la habitación” en el gobierno Petro. La entidad alerta nuevamente por el deterioro en l…"
  },
  {
    "usuario": "angelccabrera",
    "fecha": "2025-05-25",
    "tweet": "RT @JorgeEmilioRey: #LaPeña, en la provincia del #Gualivá, es el cuarto municipio del país con mayor número de hectáreas sembradas en caña…"
  }
]